
@extends('ecm.header')
 
@section('content')


<link rel="stylesheet" href="{{ URL::asset('/ecm/css/bottom_page.css') }}" type="text/css" media="screen" />
<div class="container page">
          <h1 class="title">個人情報保護方針</h1>
          <p> ホクトウ水産は、お客様の個人情報保護の重要性について認識し、個人情報の保護に関する法律(以下「個人情報保護法」)を遵守すると共に、以下のプライバシーポリシーに従い、適切な取り扱い及び保護に努めます。</p>

          <h2 class="sub-title">1. 個人情報の定義</h2>
          <p class="p-privacy-text">
              本プライバシーポリシーにおいて、個人情報とは個人情報保護法第2条第1項により定義された個人情報を意味するものとします。
          </p>
          <hr>
          <h2 class="sub-title">2. 個人情報の利用目的</h2>
          <p class="p-privacy-text">
            当社は、お客様の個人情報を、以下の目的で利用します。
              <li>(1)商品の提供および代金の請求</li>
              <li>(2)各種お問い合わせの対応  </li>
              <li>(3)ご意見、ご要望を当社サービス改善に反映するため</li>
          </p>
          <hr>
          <h2 class="sub-title">3. 個人情報利用目的の変更</h2>
          <p class="p-privacy-text">
            当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には当サイトに公表します。
          </p>
          <hr>
          <h2 class="sub-title">4. 個人情報利用の制限  </h2>
          <p class="p-privacy-text">
              当社は、個人情報保護法や、その他の法令により許容される場合を除き、お客様の同意を得ず利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。
              <li>(1)法令に基づく場合</li>
              <li>(2)生命、身体又は財産の保護のために必要がある場合にあって、お客様の同意を得ることが困難であるとき  </li>
              <li>(3)国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がる場合にあって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき 
</li>              
          </p>
          <hr>
          <h2 class="sub-title">5. 個人情報の適正な取得  </h2>
          <p class="p-privacy-text">
              当社は、適正な個人情報を取得し、偽りその他不正な手段により取得しません。
          </p>
          <hr>
          <h2 class="sub-title">6. 個人情報の安全な管理 </h2>
          <p class="p-privacy-text">
              当社は、個人情報の紛失、破壊、改ざん又は漏洩などのリスクに対して、個人情報の安全管理が図られるよう、当社の従業員に対し、必要かつ適切な監督を行います。また、個人情報の取り扱いの全部又は一部を委託する場合は、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。
          </p>
          <hr>
          <h2 class="sub-title">7. 第三者への提供</h2>
          <p class="p-privacy-text">
               当社は、個人情報保護法や、その他の法令に基づき開示が認められる場合を除き、あらかじめお客様の同意を得ずに個人情報を第三者に提供しません。但し、次の場合はこの限りではありません。
              <li>(1)商品の発送主(出荷元・製造元)及び運送会社に配達先情報を提供する場合</li>
              <li>(2)当社が利用目的の達成に必要な範囲内において個人情報の取り扱いの全部又は一部を委託する場合  </li>
              <li>(3)合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>               
          </p>
          <hr>
          <h2 class="sub-title">8. 個人情報の開示、訂正、利用停止    </h2>
          <p class="p-privacy-text">
               当社は、お客様から個人情報保護法の定めに基づき個人情報の開示、訂正、利用停止(以下「開示等」)を求められたときは、お客様ご本人からのご請求であることを確認した上で、お客様に対し、遅滞なく開示等を行います。但し、個人情報保護法や、その他の法令により、当社が開示等の義務を負わない場合は、この限りではありません。 
          <hr>
          <h2 class="sub-title">9. 通信の暗号化、Cookie、その他の技術の利用</h2>
          <p class="p-privacy-text">
              <li>(1) 当サイトでの全てのデータ伝送に、業界標準の暗号化通信であるSSL(Secure Sockets Layer) を使用し、お客様の大切な個人情報を保護しています。なお、SSLに対応していないブラウザをご利用の場合は、当サイトにアクセスできない場合があります。</li>
              <li>(2)当サイトでは、Cookie及びこれに類する技術を利用することがあります。これらの技術は、当社によるサービスの利用状況等の把握に役立ち、サービス向上に資するものです。Cookieを無効にしたいお客様は、ウェブブラウザの設定を変更することにより、Cookieを無効化することができます。但し、Cookieを無効化すると、当社サービスの一部機能をご利用いただけなくなる場合があります。  </li>
              <li>(3)当サイトからリンクしている第三者のウェブサイトにおける個人情報の安全確保については、当社で責任を負うことができません。</li>     
          </p>
          <hr>
          <h2 class="sub-title">10. 継続敵改善 </h2>
          <p class="p-privacy-text">
               当社は、個人情報の取り扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。
          </p>
          <hr>
  </div>
</div>

<br><br><br><br>

@endsection