
@extends('ecm.header')
 
@section('content')

<link rel="stylesheet" href="{{ URL::asset('/ecm/css/bottom_page.css') }}" type="text/css" media="screen" />

<div class="container page">
  <div class="middle">
          <h1 class="title">プライバシーポリシー</h1>

          <h2 class="sub-title">1.基本的考え方</h2>
          <p class="p-privacy-text">
              特定商取引法ガイドでは、特定商取引法ガイドホームページ（<a href="http://www.hokutousuisan.com" title="特定商取引法ガイドホームページ">http://www.hokutousuisan.com</a> 以下「当サイト」といいます）において提供するサービス（当サイトによる情報提供、各種ご意見の受付等）の円滑な運営に必要な範囲で、当サイトを利用される皆様の情報を収集しています。 収集した情報は利用目的の範囲内で適切に取り扱います。
          </p>
          <hr>
          <h2 class="sub-title">2.収集する情報の範囲</h2>
          <p class="p-privacy-text">
              当サイトでは、インターネットドメイン名、IPアドレス、当サイトの閲覧等の情報を自動的に収集します。なお、クッキー（サーバ側で利用者を識別するために、サーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）は利用していません。
          </p>
          <hr>
          <h2 class="sub-title">3.利用目的</h2>
          <p class="p-privacy-text">
              2.において収集した情報は、当サイトが提供するサービスを円滑に運営するための参考として利用します。
          </p>
          <hr>
          <h2 class="sub-title">4.利用及び提供の制限</h2>
          <p class="p-privacy-text">
              当庁では、次に掲げる場合を除き、保有個人情報（当庁の職員が職務上作成し、または取得した個人情報であって、当庁の職員が組織的に利用するものとして当庁が保有しているもののうち、行政文書に記録されているもの）を「3.利用目的」以外の目的のために自ら利用し、または第三者に提供いたしません。
          </p>
            <p><ul class="list-number">
                <li>法令に基づく場合</li>
                <li>本人の同意があるとき、または本人に提供するとき</li>
                <li>当庁の所掌事務の遂行に必要な限度で保有個人情報を内部で利用する場合であって、当該情報を利用することについて相当の理由があるとき</li>
                <li>他の行政機関、独立行政法人等、地方公共団体または地方独立行政法人に保有個人情報を提供する場合において、保有個人情報の提供を受ける者が、法令の定める事務または業務の遂行に必要な限度で提供に係る個人情報を利用し、かつ、当該情報を利用することについて相当の理由があるとき</li>
                <li>専ら統計の作成または学術研究の目的のために保有個人情報を提供するとき、本人以外の者に提供することが明らかに本人の利益になるとき、その他当該情報を提供することについて特別の理由のあるとき</li>
            </ul></p>
          <hr>
          <h2 class="sub-title">5.安全確保の措置</h2>
          <p class="p-privacy-text">
              当庁は、収集した情報の漏えい、滅失または毀損の防止その他収集した情報の適切な管理のために必要な措置を講じます。また、当サイトの運用については外部に委託することがありますが、委託先においても収集した情報の適切な管理のための必要な措置を講じます。
          </p>
          <hr>
          <h2 class="sub-title">6.自己に関する情報の開示、訂正及び利用停止</h2>
          <p class="p-privacy-text">
              当サイトにおいて当庁が収集した保有個人情報については、行政機関の保有する個人情報の保護に関する法律（平成15年法律第58号。以下「行政機関個人情報保護法」といいます。）の規定に基づき開示、訂正または利用停止の請求をすることができますが、開示決定等をするか否かについては、当庁が行政機関個人情報保護法に基づき審査します。
          </p>
          <hr>
          <h2 class="sub-title">7.適用範囲</h2>
          <p class="p-privacy-text">
              本プライバシーポリシーは、当サイトにおいてのみ適用されます。関係府省等における情報の取扱いについては、それぞれの組織の責任において行われることになります。
          </p>
          <hr>
          <h2 class="sub-title">8.その他</h2>
          <p class="p-privacy-text">
              本プライバシーポリシーを必要に応じて改訂することがあります。<br>
              【お問合せ先】<br>
              消費者庁　取引対策課
          </p>
  </div>
</div>

<br><br><br><br>

@endsection