<!DOCTYPE html>
<html><head>
<meta http-equiv="content-type" content="text/html; charset=euc-jp">
<meta http-equiv="content-style-type" content="text/css">
<meta http-equiv="content-script-type" content="text/javascript">
<title></title>
<style>
    body {
        margin: 0;
        padding: 10px;
        color: #fff;
    }

    pre {
        font-size: 12px;
        white-space: pre-wrap;
        margin: 0;
        padding: 0;
        line-height: 1.5;
    }

    pre .policyTitle{
        font-size: 13px;
        padding: 0;
    }

    pre .border{
        border: 1px dotted #999;
        margin-bottom: 0;
    }
    </style>
    <script>
    function decrypt_email(lotate, mail){
        var decoded = "";
        for(var i=0; i<mail.length; i++){
            var c = mail.charCodeAt(i);
            if(c >= "A".charCodeAt(0) && c <= "Z".charCodeAt(0) || c >= "a".charCodeAt(0) && c <= "z".charCodeAt(0)){
                if(c >= "A".charCodeAt(0) && c <= "Z".charCodeAt(0) && (c -= lotate) < "A".charCodeAt(0)){
                    c += 26;
                }
                if(c >= "a".charCodeAt(0) && c <= "z".charCodeAt(0) && (c -= lotate) < "a".charCodeAt(0)){
                    c += 26;
                }
            }
            decoded += String.fromCharCode(c);
        }
        return decoded;
    }
    </script>
</head>
<body>

    <pre>本規約はホクトウ水産（以下「当社」という）が運営する「 ホクトウ水産 オンラインショップ」（以下「本サイト」という）の利用に関して適用されるものとします。
    第1条 （本サイトの利用）
    利用者は、本規約および当社が別途定めるご利用ガイドなどに従い、本サービスを利用するものとします。 本サイトの利用者は、本規約に同意したものとみなします。
    第2条 （会員について）
    会員は、当社が別途定める「会員規約」の条件に従って本サイトを利用するものとします。
    第3条 （アカウント、パスワードの管理）
    利用者は自身の電子メールアドレスをアカウントとして設定し、また、パスワードは自らが設定するものとします。
    アカウント、パスワードの管理は自己責任にて行うものとします。
    利用者の アカウント、パスワードが第三者によって不正使用されて損害が生じた場合でも当社はその責任を一切負わないものとします。
    利用者のアカウント、パスワードを第三者が不正に使用していることを利用者が知った場合は、直ちに当社に連絡するものとします。
    利用者は所定の方法を用いて本サイトから利用者本人の アカウント、パスワードを照会することができます。
    第4条（本サービスにおける個人情報の取扱い）
    当社は、本サービスに関し、会員が開示した個人情報を、本サイトに定める「個人情報の取り扱いについて」に従い、取り扱うものとします。
    なお、当社にて利用する際に不都合が発生するなどの事由により、開示した個人情報を、当社にて修正することがあります。
    第5条（個人情報の開示）
    以下の場合、当社は個人情報を開示するものとします。

    1.法令などの定めに基づき、会員の個人情報の開示をもとめられた場合
    2.当社が本サービスを提供するにあたり必要とされる範囲での、協力企業への提供
    3.個人が特定できない範囲で開示する統計分析の場合
    4.利用者の同意がある場合
    5. お客様および第三者の生命、身体、財産など公共の利益またはお客様の利益のため必要であると判断した場合
    6.当社の合併、分割、営業譲渡その他の事由による事業継承に伴って個人情報が提供される場合
    7.その他開示の必要があると当社が認めた場合
    第6条（個人情報および必要情報の開示義務）
    利用者は、以下の場合、当社へ個人情報および必要情報を開示するものとします。

    1.本サービス利用上発生した当社、又は第三者との間の苦情、クレーム、訴訟について当社が要求する事項（文章、口頭による交渉を含むがこれに限定されない）を全て、
    当社に対して開示するものとします。
    第7条（本サービスにおける個人情報の利用目的）
    当社は、会員が開示した個人情報および当社との取引状況などの情報を以下の各号に定める目的のため、利用するものとします。

    (1)当社の通信販売に関する事業活動のため
    (2)当社との取引に関する与信管理、回収管理、債権管理のため
    (3)当社事業、店舗や催事に関するご案内、各種ご提案を行うため
    (4)(3)に伴う、ダイレクトメール、電子メール、電話連絡、その他宣伝のご案内、各種ご提案を行うため
    (5)会員からのご要望（製品に関するお問い合わせ、通信販売に関するお問い合わせなど、各種お問い合わせ対応を含みます）にご対応するため
    (6)製品開発、販売促進および営業活動、お客様満足度向上施策などの検討・実施のため（守秘義務契約を結んだ協力企業への一部提供も含みます）
    (7)(6)のためのアンケートを行うため
    (8)各種試供品の送付のため 
    なお、各号に定めのない内容で利用する場合は、個別に利用目的をお知らせします。
    第8条 （注文について）
    利用者は本サイト上に掲載されている商品のうち、在庫がある商品を所定の方法を用いて注文することができます。
    第9条 （配送について）
    商品の配送は、当社指定の運送会社を通じて行います。また、お届け先は日本国内の住所に限らせていただくものとします。
    第10条 （送料について）
    商品配送に関わる送料は、別途定める方法による利用者負担となります。但し、別途定める方法により、送料を無料とする場合があります。
    第11条 （支払方法について）
    利用者が本サイト上で購入される商品の代金及び送料は、当社が別途指定する方法によりお支払いいただくものとします。
    第12条 （交換、返品）
    本サイトの注文と異なる商品をお届けした場合、また商品が破損していた場合、その他当社が認める場合に限り、当社は商品の交換、返品を承ります。
    但し、別途当社が定めた期間内に当社にご連絡された場合に限らせていただきます。
    第13条（禁止事項）
    利用者は、本サービスの利用にあたって、次の各号の行為を行ってはならないものとします。

    (1)本サービスおよび本サイトの運営を妨げ、もしくは当社の業務営業を妨げ、または妨げるおそれのある行為
    (2)本サービスを利用して営業活動、政治活動、宗教活動を行う行為
    (3)当社の電気通信設備に過大な負荷を生じさせ、他の会員の利用に支障が生じる行為
    (4)当社の著作権、商標権その他の権利を侵害する行為、または、そのおそれのある行為
    (5)第三者の財産、肖像権、プライバシーなどを侵害する行為、またはそのおそれのある行為
    (6)当社もしくは第三者を誹謗、中傷ならびに名誉を毀損する行為、またはそのおそれのある行為
    (7)不正アクセス禁止法に違反する行為
    (8)犯罪行為、犯罪行為を導くような行為、もしくはそのおそれのある行為
    (9)前各号の他、法令、公序良俗に違反する行為、もしくは当社が不適切と判断する行為
    第14条 （ウェブサイトの変更、中断、終了）
    当社は利用者に事前の通知なく本サイトの内容の変更・追加、またはサービスの中断・終了ができるものとします。
    その結果利用者が損害を被った場合でも当社は一切の責任を負わないものとします。
    第15条 （契約の解除）
    当社は利用者が本規約に違反した場合、他の利用者や当社に損害を与える行為を行った場合、その他当社が不適当と判断した行為を行った場合には、
    本サイトのご利用をお断りすることができるものとします。
    第16条 （情報の取り扱い）
    1.利用者は本サイトを私的な目的以外に使用したり、当社や第三者の商標権・著作権、その他一切の権利を侵害したりしないものとします。

    2.当社が本サイトにより会員に提供する情報（デザイン、画像、映像、音声、文章等を含む）に関する著作権、商標権等の知的財産権および肖像権は、当社または当社に対して当該情報を提供した第三者に帰属するものとします。
    会員は当該権利者の承諾を得ないで、いかなる方法においても、本サービスを通じて提供される情報について、著作権法で定める会員個人の私的利用の範囲を超えて、使用することはできないものとします。
    第17条 （無許可の営業活動の禁止）
    利用者は当社が認めた場合を除き、営業活動等の営利を目的とした本サイトの利用はできないものとします。
    第18条 （規約の変更）
    当社は利用者の承諾なく本規約を変更出来るものとし、利用者は予めこれを承諾するものとします。
    第19条 （免責）
    本サイトの利用によって利用者がいかなる損害を受けた場合にも当社は一切、損害賠償等の責任を負わないものとします。
    第20条 （準拠法）
    本サイトに関連する事項についての凖拠法は日本法とし、紛争が生じた場合の管轄裁判所は、札幌地方裁判所をもって専属的合意管轄裁判所とします。
    附則（実施期日） 
    本規約は2010年10月28日から実施する。<hr class="border"><h2 class="polityTitle">個人情報保護ポリシー</h2><pre>ホクトウ水産（以下「当社」という）では、これらお客様の個人情報の適正な保護の重要性を認識し個人情報を適切に管理することにつとめ、当社からお客様への商品等の販売・サービスの提供や案内を使用目的とし、以下の事項を遵守致します。 　個人情報とは、お客様の氏名、住所、電話番号、Eメールアドレス等、お客様個人を識別できる情報を意味します。

    　1.当社は、個人情報保護法その他の関連法規を遵守し、保有する個人情報の安全管理のため必要かつ適切な措置を講じます。
    　2.当社は、個人情報保護に関する社内規定を整備し、これを継続的に改善します。
    　3.当社は、偽りその他不正な手段により個人情報を取得せず、また、取り扱う個人情報の利用目的の特定・明示に努めます。
    　4.当社は、原則として、特定された利用目的の範囲内で個人情報を取り扱います。
    　5.当社は、個人データを正確かつ最新の内容に保つよう努めます。
    　6.当社は、正当な理由がある場合を除き、本人の同意なく個人データを第三者に提供しません。
    　7.当社は、従業員・委託先に対し個人情報保護のために適切な監督を行います。
    　8.当社は、本人からの保有個人データの開示、訂正、利用停止等の請求に対して適切に対応します。

    当サイトでは、利用者の個人情報の保護が必要なデータを安全にやりとりするために、一部ページにSSL(Secure Socket Layer)による暗号化通信を使用し、通信中のデータを保護しています。 ブラウザ上にセキュア・モードのアイコン（鍵マークのアイコンなど）が現れれば、お客様の情報はSSLによって保護されていることが確認できます。 ただし、ブラウザの設定をお客様ご自身で変更されている場合やＬＡＮ等の設定により、該当ページが表示できなかったり、入力ができない場合がありますのでご注意下さい。
    当サイトでは、クッキーを利用してサービスの実現を図る場合があります。 クッキーは、お客様が当サイトをご利用になる際に、コンテンツをより便利に利用して頂くためのものであり、お客様のプライバシーを侵害したり、お客様のコンピューターへ悪影響を及ぼすことはありません。 インターネット閲覧ソフトの設定により、すべてのクッキーを受取拒否に設定することや、クッキーが送信される際にその旨表示するよう設定することができますが、そうした設定によりウェブサイトを快適に利用できない場合があります。

    当ウェブサイトには、他社が管理するウェブサイトへのリンクを提供することがありますが、当該リンク先サイトでの個人情報の取扱いについて当社が保証するものではありません。また、当該リンク先サイトへ接続することによって他社が取得したお客様の個人情報の利用によって生じたあらゆる損害に関して、当社は一切の責任を負いません。
    当社は以上の方針について適宜見直しを行い、変更・改訂することがあります。
    変更・改訂に伴う個別の告知はいたしません。
    当ページにてご確認下さい。

    ホクトウ水産　個人情報保護管理責任者
    【お問合せ先】
    個人情報保護担当　（電話：0120-553-103 FAX : 03-5967-1539）</pre></pre>



</body>

</html>